[
  {
    "url": "https://www.drom.ru/reviews/toyota/camry/1428758/",
    "brand": "toyota",
    "model": "camry",
    "author": "Тойота Камри 2021 — отзыв владельца",
    "content": "Хочу рассказать о своей первой Тоёте. Чтобы было понятно на чем базируется мое мнение об авто я расскажу о своих предыдущих авто и имеющихся до сих пор. В моей семье Камри - это второй авто и не основной. Катаюсь не ней только в хорошую погоду или для поездок в др. город. Первый и самый востребованный и повседневный это тусан 1 поколения. Владею им более 10 лет. И до Камри был Солярис 1 поколения, владел им 8 лет. Также были другие авто: Лачетти седан, Лансер на вариаторе праворукий, и отечественные.Про покупку Камри 70 рест: покупал авто новым в конце Июля 2021. Смотрел другие авто, такие как Киа ка5, Октавия а8, мазда 6, Тигуан  в минималке и китайские кроссоверы, типа Хавал f7, что касается конкурентов Япония или Европа везде автомобилей в наличии не было, ждать от 3х месяцев, и до года...  Либо безумные допы в четверть суммы авто, это в основном касается Киа ка5. Про китай - вроде все нравится, но хочу еще понаблюдать за ними, возможно след авто будет китай... И тут в салоне тоёты предложили Камри 2.0 на вариаторе, которая приходила буквально через неделю. Почему не взял 2.5? Все просто - цена на 2.5 в той же комплектации выходила в четверть дороже, т.к на нее уже были допы на 250т + стоимость самого авто на 200т больше, поэтому 2.0Про интерьер и экстерьер: конечно все это вкусовщина, но дизайн 70 Камри мне очень нравится, как внутри так и снаружи, все очень удобно, ни куда не надо тянуться, все под рукой. Сиденья тряпочные, считаю их более комфортными, материал не мешковина как говорят некоторые блогеры, ткань очень приятная на ощупь и мягкая, зимой не холодно, летом не жарко, не трескается и не истирается. Есть с чем сравнить, например, тряпочные салоны Тусана и Соляриса были намного грубее, но в общем тоже не доставляли дискомфорта.Что касается расположения органов управления - тут проблем нет. Руль настраивается в двух плоскостях, ноги нормально устроены на сидушке, все кнопки под руками. Новая мультимедиа находится высоко и удобно, хотя тормоз - мало функциональна, андроид авто бессмысленная штука, т.к. Яндекс за карты через него требует оплатить подписку, Гугл карты мне не нравятся, продолжаю пользоваться простым смартом для навигации. Что касается панели и магнитолы, то тут, господа, исполнение просто \"Рука лицо\" - вместо старых воздуховодов поставили заглушку... это бросается в глаза. Такое чувство, что ГУ - это самопал с аллиэкпресс. В остальном всё нравится, дизайн панели, на мой взгляд, уникален и очень красивый, а не как у многих  новых авто планшетики стоят и все.Про мотор и коробку - интересная связка, до Камри я на вариаторах ездил, это был японец Лансер 7 Цедиа. Мотор был с прямым впрыском GDI и вариатором, в общем-то после него я на вариаторах ездить больше не хотел. Очень мне не нравилось как он работал на обгонах: газ в пол - орет и медленно разгоняется. Хотя отмечу, что откатал на нем я 250тыс и продал его живым без ремонтов. В случае с Камри это работает не так, тут вариатор имеет виртуальные передачи создавая впечатления, что они переключаются, особенно это заметно на разгоне. В городе же стрелка дергается, машина едет ровно, мотор до 4х тыс почти не слышно, толчков и рывков оповещающих о переключении нет. Камри с вариатором особенно на трассе едет хорошо, обгоны без проблем, для двушки очень живая машинка, а для вариатора подавно. Но именно на обгонах замечается, что все же это вариатор - тоже сначала обороты быстро ползут в верх и начинается разгон, хотя разгоняется быстро, нехватки тяги я не ощущал не разу. После улитки тусана или 1.6 соляриса  (который вроде как ехал) кажется что пушка гонка, хороший разгон после 100. Если на тусане для обгона после 80-90 км я переходил на 3-ю и крутил мотор до 5-6,  то тут тапку в пол и мгновенно разгоняется, не замечаешь, как на спидометре появляется 150-160. Про надежность вариатора сложно пока что то сказать, но вроде его уже ставят на рав 4. Пару лет и он имеет первую механическую передачу, которая не боится резких стартов с места или пробуксовок в снегу. Чтобы коробка не переключалась с первой передачи достаточно перейти в мануальный режим, и можно будет немного побуксовать в снегу, не переживая за вариатор.Так же хочу отметить крайне любопытную работу круиза, на нем машина держит меньшие обороты, чем без него, при этом машинка имеет хорошую тягу, особенно ощущается при подъёме в гору на круизе. Что не понравилось: при переходе с круиза на ручное управление машина не едет в самом начале, то есть жмешь педаль - обороты растут, а разгонятся она не хочет, и для того чтобы она поняла, что от нее хотят, надо жать педаль в пол... А до середины педали реакция оч. медленная на газ, но это только при переходе с круиза на ручное управление. Как будто машина переадаптируется, а потом начинает слушаться и это поведение именно коробки, а не мотора, т.к мотор на нажатие педали реагирует послушно.Что касается  поведения авто в городе, то тут тоже интересно - настройка педали призвана экономить топливо и беречь вариатор, т.е. до половины нажатия она оч. плавно реагирует на подачу газа, меланхолично, не спеша, не срываясь, обороты резко не растут, как будто их что то удерживает.  Машина оч. меланхоличная, это сильно заметно, если у тебя два авто, например, на тусане мкпп и на небольшое нажатие на педаль газа он реагирует резким поднятием оборотов и постоянно норовит сорваться в шлиф, хотя нормально ехать он начинает на оборотах свыше 2т.ыс. А вот камрюха хорошо едет на низких оборотах. Вообще с такой настройкой в городе тахометр редко переваливает за 3тыс, чаще всего машина едет на оборотах в районе 1.5тыс., причем без разницы какая скорость 40-60- 70... Только если надо быстрее развить скорость, она поднимает обороты, если же оперировать педалью  до половины нажатия, то обычно при наборе скорости обороты не растут, а растет только скорость, как будто ты управляешь не акселератором газа, а передаточным числом вариатора. То есть ты едешь в потоке, жмешь педаль  плавно, обороты остаются в районе 1.5т, но скорость набирается. Нет, не думайте что вот я прямо двигаюсь как пенсия, еду я достаточно активно. В общем настройка  педали такая, что превращает пилота сего болида в меланхолика, но если хочется прохватить по пустой дороге - милости просим, жмем на кушетку более 50% и машина начинает срываться с места, совершенно меняя свой характер достаточно активно ускоряясь. В общем настройка педали 50 на 50 - для экономной езды и для активной. Мне это нравится, т.к живу я в маленьком городе, где все дороги имеют одну полосу в одну сторону, обгонять не где, т.к каждые 200м пешеходник, лежак, светофор и этого очень много. Можно сказать весь город уже давно ездит в меланхоличном режиме и средняя скорость по городу у меня 18 кмч.Про расход - расход радует! Машинка можно сказать еще на обкатке, но кушает мало. Например загородная дорога с короткими прямыми, с проездом через деревни, со скоростью в районе 80 кмч, я привозил 4.2л расхода. Это с 2мя взрослыми в салоне и 2 детьми. На трассе с круизом в 100 км.ч  5л и около 6л, если ваша скорость в районе 120 с постоянными обгонами.  Город  - лето и зима, расход от 7до 10л в спокойном стиле езды, за поездку, средний смешанный расход где 80% город, у меня пока что держится 8.6л. Данная экономия очень заметна в сравнении с тусаном, где в городе при почти таком же стиле езды у меня расход 14-16л, а на трассе я редко двигаюсь быстрее 110 - расход 8-10 л. Да и по чеку заметно, что на 1тр (это 20л) я на тусане проезжаю 140км +-10, на Камри около 230 тоже +-10. (город).Про подвеску - в общем она мягкая, комфортная и тихая, но задняя подвеска не любит больших ям, при попадании в них есть характерный \"бух\". Мелочь проходит приятно и почти ни чего не передает на кузов, это очень сильно заметно после Тусана. У тусанчика она заметно жёстче и шумнее, а вся мелочь с дороги  отчетливо передается на весь салон. Зато Тусан отлично переваривает больше ямы.  Управляется Камрик тоже хорошо, на трассе покачивается как на волнах, это мне очень нравится, тут однозначно плюс. Также многие отмечают что авто низкий, но лично для меня это недостатком не является. Проезжал везде, где мне надо. Проблема только в переднем свесе, но это жертва во благо красоты. Я считаю так - если седан, то должен быть низким, иначе бери кроссовер, да и вообще для плохих дорог у меня есть Тусан, Камрик чисто асфальтный авто.Про кузов - метал мягкий, очень мерзко звучит, если по нему чуток постучать пальцем. Прям бесит, поэтому почти сразу сделал ШВИ крышки и крыльев багажника, дверей и капота. Сейчас все стало классно. Но такая проблема на самом деле не только у камри, а у всех авто что у меня были. На всех я делал ШВИ, так даже двери закрываются с приятным звуком. Про ЛКП наверное говорить особо много не буду, все знают что оно мягкое и быстро царапается. Хотя при приемке авто всю промерили, толщина была в районе 130мкр, но сам лак оч мягкий, поэтому в первые недели жизни авто получил бронепленку на зоны риска: бампер, капот, пороги, ручки и зону погрузки. Остальной кузов в керамику. Но керамика не особо спасает, так что надо быть аккуратнее. Также сделал полный антикор днища, дверей, крыльев и др. зон риска. Может и не гниют, но проверять на себе не хочу, тем более процедура не такая уж и дорогая.Про недостатки - Тоёта очень жадная компания. Ну за такие деньги, что просят они за свою Камри, у нее довольно нищая комплектация: я брал стандарт плюс за 2млн. Для полного комфорта мне не хватает подогрева руля и подогрева задних сидений, не хватает фронтальной камеры,  хотя это все можно получить у Киа дешевле, про китай вообще молчу - дадут заметно больше. Также Тоёта  могли бы сделать в машину подсветку типа амбилайт. Ведь реально на производстве это будет стоит копейки, но этого не получить даже в максималке. Хотя все это можно конечно поставить отдельно, при помощи алиэкспреса.Про багажник и прочее говорить не буду, все так понятно, место там есть. Как итог скажу - автомобилем доволен на все 100, рекомендую его спокойным водителям, если ты мамкин гонщик, и хочешь наказывать всех со светофора, не бери не едет, это авто не подойдет тебе, остальным кто рассматривает могу порекомендовать.",
    "rating": 4.7,
    "views_count": 47544,
    "comments_count": 79,
    "likes_count": 40,
    "content_length": 10112
  },
  {
    "url": "https://www.drom.ru/reviews/toyota/camry/1428758/187642/",
    "brand": "toyota",
    "model": "camry",
    "author": "Toyota Camry 2021",
    "content": "Всем привет решил дополнить отзыва т.к прошло 4 года после покупки и пробега чуть менее 30 тыс. в краце что делал с машиной за это время, что сломалось и тд. прошел 4 ТО. каждые 6-7тк тк готовлюсь к 5. (в основном это замена масла и фильтров) у оф дилера где покупал.Что сломалось ? не считая 2х прилетов камней в лобовое и устранение звездочек от них. ничего.. вариатор ходит, мотор живой. пробег небольшой т.к не единственный авто.. в самые лютые морозы и непогоду ежу на более старом кроссовере.Что дополнил? в первую очередь заменил мультимедиа систему, поставил андройд 12\" с системой кругового обзора с регистратором на 4 камеры. (в круг) установил  небольшой сабвуфер, заменил коврики на текстиль и дооборудовал салон подцветкой в тон стандартному оформлению. в штатные места где подцветка была на других рынках но небыло в сборке РФ., также закатал зоны риска пленкой (капот, крылья, пороги стойки лобового и полоска на крышу, и поставил на лето огромные 19\" \"китайские\" диски кстати что удивило так это то что машина не потеряла в мягкости. сделал полный антикор в динитрол..Что по эксплуатации?  что касается 2 шки и вариатора  хватает для спокойной езды в городе.. расход прям радует 7-8л. если в потоке.. если начинаешь активно ездить то 10-11..  по трассе такая же ситуация спокойно 6л.. если активно на скоростях 140 и выше то 8.5л. по расходу тойота прям таки смогла. по лкп.. оч слабое.. получил несколько сколов на дверях..  небольшие но неприятные..Планов менять на что то другое пока нет.. автомобиль пока полностью устраивает.",
    "rating": null,
    "views_count": 0,
    "comments_count": 0,
    "likes_count": 0,
    "content_length": 1546
  },
  {
    "url": "https://www.drom.ru/reviews/toyota/camry/1457658/",
    "brand": "toyota",
    "model": "camry",
    "author": "Тойота Камри 2008 — отзыв владельца",
    "content": "Машина хорошая. Одна из самых комфортных в этом классе и бюджете. Разгон довольно хороший, сама машина мягкая и удобная. Отец ехал 200+ все отлично, до сих пор едем семьем в дальние дороги. Есть правда небольшой минус- в один момент может кушать масло побольше. Камрюша хорошо едет на 167 л.с (2.4 литра). Советую к покупке шикарная машина , едем семьей уже шестой год с покупки.",
    "rating": 2.5,
    "views_count": 0,
    "comments_count": 0,
    "likes_count": 0,
    "content_length": 379
  },
  {
    "url": "https://www.drom.ru/reviews/toyota/camry/87033/",
    "brand": "toyota",
    "model": "camry",
    "author": "Тойота Камри 2014 — отзыв владельца",
    "content": "Всем привет. Решил таки написать свой отзыв о камри 2.0.Сначала предыстория покупки. До этого ездил на Фокусе 1.8 2008 г.в.  брал новый.Проездил 85 т.км без проблем , по гарантии вылечил одну болячку ( замена ролика навесного оборудования) , остальное расходные. Проблема плавающих оборотов решилась путем чистки дрос. заслонки каждые 30 т.км. Но пришла пора задуматься о продаже форда и замене. Случилось все спонтанно. Подробности описывать не буду, но фокус я продал менее чем за сутки, решив забрать у друга Мондего. Но немного покатавшись на Мондео, решил его вернуть другу, благо отношения позволяют (не понравилось: низкий просвет, мотор экобуст 200 л.с- опасаюсь турбину,  и наверное самое главное- всегда брал только новые машины, а тут хоть и у лучшего друга, но б/у). Таким образом остался без машины. И начались муки выбора. Рассматривал только с класс. Потомучто езжу большей частью один, да и парковаться в городе проще. После не больших раздумий ( матрешка неоправданно дорогая, сивик не нравится, форд поднадоел, октавия с дсг сырая, французов не смотрел вообще) остановился на королле. Для меня важно было при выборе машины- не мкпп, климат, диски, туманки.  Звоню в салон- да, такая королла есть, 1.8 мотор, все перечисленые характеристики,  915 т.р. скидок нет. И тут мне менеджер говорит: на хрена тебе за эти деньги королла, если можно взять камри со скидкой 50 т.р за 933 т.р (металик)  в стандарте. Но мотор 2.0 и АКПП 4. И вот тут то сомнения начались.Вроде машина уже не с класс, но мотор слабоват и коробка древняя. За неделю Всё что можно в интернете про эти машины прочитать, я прочитал. Поехал на тест- вроде едет. Вторая  машина в семье СРВ 2.0. Не гоночный болит, но ничего- в городе хватает, на трассе тоже пойдет, тем более если знаешь, что лошадей не так много, то и на обгон идешь соответственно подумав. Да и вообще я не гонщик,  предпочитаю размеренную езду и комфорт. Ну в общем я решился, поторговался,  выпросил еще скидку 20 т.р и таким образом камри получилась у меня за 913 т.р. Волей судьбы достались Ещё брызговики и бронирование капота бесплато.Купил. Поставил защиту, коврики, каско. Все конечно не у ОД.Теперь по машине. Проехал за 1.5 месяца 2600 км. Сразу не понял: нравится или нет.Принюхивался, присматривался.  Понимание пришло где то через месяц-нравится. Для базы комплектация не бедная, Всё что мне надо есть. Но не понятно почему подсветка магнитолы и климата зеленые. Более гармонично смотрелась бы голубая подсветка или белая например в унисон с приборный щитком. Подлокотник действительно  продавливается, но пока возвращается в исходное,  посмотрим, что дальше. Подвеска комфортная,  руль пустой,  особенно около нуля, шумка не плохая. Теперь самое главное- мотор и кпп. Для города хватает без проблем. Задумывается, но не более 1с ( у СРВ такого нет), переключается без рывков, плавно. На трассе мотора мне тоже хватает,  думаю проблема больше в коробке- пока подумает, потом переключает на пониженную и рывок. 140 набирает легко и незаметно, больше пока не пробую. Успел съездить на дальняк( 800 км за сутки). Вполне комфортно. Расход по трассе 7.7, город 13 ( 95).Сверчков пока нет, парковка без проблем, но свесы по сравнению с Фокусом великоваты-надо привыкать. Парктроники штука замечательная. Пересев на достаточно длинную машину к габаритам привык сразу.Считаю, что машина не плохая, понимаю, что выбрал бюджетный вариант, но думаю он того стоит при сравнении с другими рассмартиваемыми мною вариантами.  Дороже брать машину не хотел, т.к пришлось вы влезать в долги, а я не вижу в этом необходимости.Идеальным для меня было бы камри 2.5 во второй комплектации ( не помню как называется).О покупке не жалею. Фото нет, машина грязная, да я ее не фотографировал  не разу, так что не судите.Машину помою-выставлю, дополнять буду по мере появления чего то интересного и увеличения пробега.",
    "rating": 4.7,
    "views_count": 78708,
    "comments_count": 132,
    "likes_count": 46,
    "content_length": 3854
  },
  {
    "url": "https://www.drom.ru/reviews/toyota/camry/87033/187315/",
    "brand": "toyota",
    "model": "camry",
    "author": "Toyota Camry 2014",
    "content": "Здравствуйте!(Май 2025 г.)Очередное продолжение моего дневника по эксплуатации камри 50.К сожалению, или к счастью, с машиной ничего за последние полгода с предыдущей публикации не произошло.Если не считать, что в одно утро октября, машина никак не отреагировала на поворот ключа зажигания. Вот никак и все…. Загорелись все пиктограммы, а стартер не подал ни каких признаков жизни. Причем накануне вечером, как обычно приехал с работы и поставил на парковку. Путем не долгих размышлений, сделал вывод, что проблема в  АКБ. И оказался прав. Аккум умер в одну ночь скоропостижно. Простоял он 5 лет. Купил новый и поехал дальше…..На днях показал машину мастерам. Заменил задние колодки (прошли всего примерно 55 т.км) и частично жидкость в АКПП. Хотел целиком, но мастера отговорили, потому что жидкость после 60 т.км пробега, с момента предыдущей замены, была чистой и красной. Слили-залили 3,5 литра и все. Потом правда, я пожалел, что не полностью поменял, надо было поменять и забыть об этом еще года на четыре. Но поддался уговорам. Механик сказал, что такое чистое масло он никогда еще не сливал). Заливали Тойота ATF WS. Оригинал, короче. Стоит 5500 руб за 4 литра.Вот и все обслуживание. Ремень навесного до сих пор родной. Масло по прежнему лью Лукойл Генезис Арматек 5W30. Расхода нет. Меняю через примерно 7,5 т.км., воздушный фильтр раз в год.Думаю, надо в скором времени поменять свечи, на них проехал уже под 90 т.км. К следующему  отзыву-поменяю.Периодически задумываюсь о смене машины, но пока ничего для этого не делаю, катаюсь на Камри. Как говориться от добра, добра не ищут.Все привет! До новых встреч!",
    "rating": null,
    "views_count": 0,
    "comments_count": 0,
    "likes_count": 0,
    "content_length": 1619
  }
]